Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# SoundDefault
source: Default
cs: Výchozí
he: ברירת מחדל
hr: Zadano
hu: Alapértelmezett
nb: Standard
sk: Predvolené
sr_cyrl: Подразумевано

# SoundOff
source: Disable sound
cs: Vypnout zvuk
he: כבה צליל
hr: Utišaj zvukove
hu: Hang letiltása
nb: Deaktiver lyd
sk: Vypnúť zvuk
sr_cyrl: Онемогући звук

# SoundOn
source: Enable sound
cs: Povolit zvuk
he: הפעל צליל
hr: Uključi zvukove
hu: Hang engedélyezése
nb: Aktiver lyd
sk: Zapnúť zvuk
sr_cyrl: Омогући звук

source: speaking
cs: mluví
he: מדבר/ת
hr: govori
hu: éppen beszél
nb: snakker
sk: rozpráva
sr_cyrl: говори

source: Speed
cs: Rychlost
he: מהירות
hr: Brzina
hu: Sebesség
nb: Hastighet
sk: Rýchlosť
sr_cyrl: Брзина

# SpeedFast
source: Fast
cs: Rychlá
he: מהיר
hr: Ubrzano
hu: Gyors
nb: Rask
sk: Rýchlo
sr_cyrl: Брзо

# SpeedNormal
source: Normal
cs: Běžná
he: רגיל
hr: Normalno
hu: Normál
sk: Normálne
sr_cyrl: Нормално

# SpeedSlow
source: Slow
cs: Pomalá
he: איטי
hr: Usporeno
hu: Lassú
nb: Sakte
sk: Pomaly
sr_cyrl: Споро

# SpeedVeryFast
source: Very fast
cs: Velmi rychlá
he: מהיר מאוד
hr: Vrlo ubrzano
hu: Nagyon gyors
nb: Veldig rask
sk: Veľmi rýchlo
sr_cyrl: Веома брзо

# SpeedVerySlow
source: Very slow
cs: Velmi pomalá
he: איטי מאוד
hr: Vrlo usporeno
hu: Nagyon lassú
nb: Veldig sakte
sk: Veľmi pomalá
sr_cyrl: Веома споро

source: Spoiler
he: ספוילר
sk: Spojler
sr_cyrl: Спојлер

# SponsoredMessage
source: sponsored
cs: sponzorováno
he: ממומן
hr: sponzorirano
hu: szponzorált
nb: sponset
sk: sponzorované
sr_cyrl: спонзорисано

source: Start
cs: Zahájit
he: התחל
hr: Pokreni
hu: Indítás
sk: Začať
sr_cyrl: Започни

# StartEncryptedChat
source: Start Secret Chat
cs: Zahájit důvěrnou konverzaci
he: התחל צ'אט סודי
hr: Pokreni tajni razgovor
hu: Titkos csevegés indítása
nb: Start hemmelig samtale
sk: Začať tajnú konverzáciu
sr_cyrl: Започни тајно ћаскање

source: Start Messaging
cs: Začít komunikovat
he: התחל להתכתב
hr: Započnite dopisivanje
hu: Csevegés megkezdése
nb: Sett i gang
sk: Začať komunikovať
sr_cyrl: Започни ћаскање

# StartText
source: Please confirm your country code and enter your phone number.
cs: Vyplňte prosím mezinárodní předvolbu a své telefonní číslo.
he: נא לאשר את קוד המדינה שלך ולהקליד את מספר הטלפון שלך.
hr: Potvrdite kod države i unesite svoj broj telefona.
hu: Kérjük, erősítsd meg az országkódot és add meg a telefonszámodat.
nb: Vennligst bekreft landskoden og skriv inn telefonnummeret ditt.
sk: Prosím, potvrďte vašu predvoľbu a zadajte vaše telefónne číslo.
sr_cyrl: Потврдите позивни број земље и унесите свој број телефона.

# StartVoipChannelTitle
source: Live Stream
cs: Živý přenos
he: שידור
hr: Prijenos uživo
hu: Élő adás
nb: Direktesending
sk: Živý prenos
sr_cyrl: Пренос уживо

# StartVoipChatPermission
source: Manage Live Streams
cs: Správa videohovorů
he: לנהל שידורים
hr: Upravljanje prijenosima uživo
hu: Élő közvetítések kezelése
nb: Administrer direktesendinger
sk: Spravovať živé prenosy
sr_cyrl: Управљање преносима уживо

# StatisticOverview
source: Overview
cs: Přehled
he: סקירה
hr: Pregled
hu: ÁTTEKINTÉS
nb: Oversikt
sk: Prehľad
sr_cyrl: Преглед

source: Statistics
cs: Statistiky
he: סטטיסטיקות
hr: Statistika
hu: Statisztika
nb: Statistikk
sk: Štatistiky
sr_cyrl: Статистика

# StatisticViews
source: Views
cs: Zobrazení
he: צפיות
hr: Pregledi
hu: Megtekintések
nb: Visninger
sk: Zobrazenia
sr_cyrl: Прегледи

# Stickers_one
source: {0} sticker
cs: {0} samolepka
he: מדבקה אחת
hr: {0} naljepnica
hu: {0} matrica
nb: {0} klistremerke
sk: {0} nálepka
sr_cyrl: {0} налепница

# Stickers_other
source: {0} stickers
cs: {0} samolepek
he: ⁨{0}⁩ מדבקות
hr: {0} naljepnica
hu: {0} matrica
nb: {0} klistremerker
sk: {0} nálepiek
sr_cyrl: {0} налепница

source: Stickers and Masks
cs: Samolepky a masky
he: מדבקות ומסכות
hr: Naljepnice i maske
hu: Matricák és Maszkok
nb: Klistremerker og masker
sk: Nálepky a masky
sr_cyrl: Налепнице и маске

# StickersBotInfo
source: Artists are welcome to add their own sticker sets using our @stickers bot.
cs: Vlastní sadu samolepek můžete vytvořit pomocí robota @stickers.
he: אמנים מוזמנים להוסיף מדבקות משלהם באמצעות הבוט שלנו @stickers.
hr: Napravite vlastite pakete naljepnica pomoću @stickers bota.
hu: Örömmel fogadjuk a művészeket, hogy a saját matricakészleteiket közzétegyék a @stickers bot segítségével.
nb: Kunstnere er hjertelig velkomne til å legge til sine egne klistremerker, ved å bruke @stickers roboten vår.
sk: Tvorcovia môžu pridávať vlastné nálepky cez nášho @stickers bota.
sr_cyrl: Можете направити сопствене пакете налепница помоћу нашег бота @stickers.

# StickersCopy
source: Copy link
cs: Kopírovat odkaz
he: העתק קישור
hr: Kopiraj link
hu: Hivatkozás másolása
nb: Kopier lenke
sk: Skopírovať odkaz
sr_cyrl: Копирај линк

# StickerSets_one
source: {0} sticker set
cs: {0} sada samolepek
he: ערכת מדבקות ⁨{0}⁩
hr: {0} paket naljepnica
hu: {0} matricacsomag
nb: {0} klistremerkepakke
sk: {0} sadu nálepiek
sr_cyrl: {0} пакет налепница

# StickerSets_other
source: {0} sticker sets
cs: {0} sad samolepek
he: ⁨{0}⁩ ערכות מדבקות
hr: {0} paketa naljepnica
hu: {0} matricacsomag
nb: {0} klistremerkepakker
sk: {0} sád nálepiek
sr_cyrl: {0} пакета налепница

# StickersHide
source: Archive
cs: Archivovat
he: העבר לארכיון
hr: Arhiviraj
hu: Archíválás
nb: Arkiver
sk: Archivovať
sr_cyrl: Архивирај

# StickersName
source: Stickers and Emoji
cs: Samolepky a Emoji
he: מדבקות ואימוג'ים
hr: Naljepnice i emojiji
hu: Matricák és emojik
nb: Klistremerker og Emoji
sk: Nálepky a emoji
sr_cyrl: Налепнице и емоџији

# StickersNameInfo
source: Manage your sticker packs, emoji and reactions.
he: נהל את ערכות המדבקות, האימוג'ים והתגובות שלך.
hr: Upravljajte svojim paketima naljepnica, emojija i reakcijama.
hu: Kezeld a matricacsomagokat, hangulatjeleket és reakciókat.
nb: Administrer klistremerkepakker, emoji og reaksjoner.
sk: Spravujte svoje balíčky nálepiek, emoji a reakcie.
sr_cyrl: Управљајте својим пакетима налепница, емоџија и реакција.

# StickersRemove
source: Remove
cs: Odstranit
he: הסר
hr: Ukloni
hu: Eltávolítás
nb: Fjern
sk: Odstrániť
sr_cyrl: Уклони

# StickersSettings
source: Settings
he: הגדרות
hr: Postavke
hu: Beállítások
nb: Innstillinger
sk: Nastavenia
sr_cyrl: Подешавања

# StickersShare
source: Share
cs: Sdílet
he: שתף
hr: Podijeli
hu: Megosztás
nb: Del
sk: Zdieľať
sr_cyrl: Подели

source: Stop
cs: Zastavit
he: עצור
hr: Zaustavi
hu: Megszakítás
nb: Stopp
sk: Zastaviť
sr_cyrl: Заустави

source: Stop Poll
cs: Zastavit hlasování
he: עצור סקר
hr: Zaustavi anketu
hu: Szavazás leállítása
nb: Stopp avstemningen
sk: Ukončiť hlasovanie
sr_cyrl: Заустави анкету

# StopPollAlertText
source: If you stop this poll now, nobody will be able to vote in it anymore. This action cannot be undone.
cs: Pokud zastavíte hlasování, nikdo již nebude moci hlasovat. Tato akce je nevratná
he: אם תעצור את הסקר עכשיו, אף אחד לא יוכל להצביע בו יותר. לא ניתן לבטל פעולה זו.
hr: Ako zaustavite ovu anketu više nitko neće moći glasati. Ova anketa se neće moći ponovno pokrenuti.
hu: Amennyiben megszünteted a szavazást, senki sem lesz képes szavazatot leadni a jövőben. Ez a lépés nem visszavonható.
nb: Hvis du stopper avstemningen nå, vil ingen kunne avlegge flere stemmer. Denne handlingen kan ikke angres.
sk: Ak teraz zastavíte toto hlasovanie, už nikto nebude môcť hlasovať. Táto akcia nemôže byť vrátená.
sr_cyrl: Ако сада зауставите ову анкету више нико неће моћи да гласа. Ова радња се не може опозвати.

# StopPollAlertTitle
source: Stop poll?
cs: Zastavit hlasování?
he: לעצור סקר?
hr: Zaustaviti anketu?
hu: Szavazás leállítása?
nb: Stopp avstemning?
sk: Zastaviť hlasovanie?
sr_cyrl: Зауставити анкету?

source: Storage Path
cs: Cesta k úložišti
he: נתיב אחסון
hr: Mjesto pohrane
hu: Tárolási útvonal
nb: Lagringsbane
sk: Cesta na uloženie
sr_cyrl: Избор меморије

source: Storage Usage
cs: Využití úložiště
he: שימוש באחסון
hr: Korištenje pohrane
hu: Tárhelyhasználat
nb: Bruk av lagringsplass
sk: Spotreba úložiska
sr_cyrl: Коришћење меморије

source: Streaming
cs: Streamování
he: הזרמת מדיה
hr: Emitiranje
hu: Streamelés
nb: Strømming
sk: Streamovanie
sr_cyrl: Стриминг

# Strike
source: Strikethrough
cs: Přeškrtnuté
he: קו חוצה
hr: Precrtano
hu: Áthúzás
nb: Gjennomstreking
sk: Prečiarknuté
sr_cyrl: Прецртано

# Subscribers_one
source: {0} subscriber
cs: {0} odběratel
he: מנוי אחד
hr: {0} pretplatnik
hu: {0} feliratkozó
nb: {0} abonnent
sk: {0} odberateľ
sr_cyrl: {0} пратилац

# Subscribers_other
source: {0} subscribers
cs: {0} odběratelů
he: ⁨{0}⁩ מנויים
hr: {0} pretplatnika
hu: {0} feliratkozó
nb: {0} abonnenter
sk: {0} odberateľov
sr_cyrl: {0} пратилаца

source: Suggest Animated Emoji
cs: Navrhovat animované emoji
he: הצע אימוג'ים מונפשים
hr: Predloži animirane emojije
hu: Animált emojik javaslása
nb: Foreslå animert emoji
sk: Navrhovať animované emoji
sr_cyrl: Предложи анимиране емоџије

# SuggestAnimatedEmojiInfo
source: Each time you enter an emoji you can replace it with an animated emoji.
cs: Při každém vložení emoji jej můžete nahradit animovaným emoji.
he: בכל פעם שתכניס אימוג'י תוכל להחליף אותו באחד מונפש.
hr: Svaki put kada unesete emoji, možete ga zamijeniti animiranim emojijem.
hu: Minden alkalommal, amikor beírsz egy emojit, lecserélheted egy animált emojira.
nb: Hver gang du bruker en emoji kan du erstatte den med en animert emoji.
sk: Každé vložené emoji môžete nahradiť animovaným emoji.
sr_cyrl: Сваки пут када унесете емоџи, можете га заменити анимираним емоџијем.

# SuggestContacts
source: Suggest Frequent Contacts
cs: Nabízet časté kontakty
he: הצע אנשי קשר תכופים
hr: Predloži česte kontakte
hu: Gyakori névjegyek ajánlása
nb: Foreslå ofte brukte kontakter
sk: Navrhnúť časté kontakty
sr_cyrl: Предложи честе контакте

# SuggestContactsAlert
source: This will delete all data about the people you message frequently as well as the inline bots you are likely to use.
cs: Toto smaže veškerá Vaše data o lidech, kterým píšete nejčastěji.
he: פעולה זו תמחק את כל הנתונים על האנשים שאתה מתכתב לעתים קרובות, כמו גם את הבוטים המוטמעים שבהם אתה עשוי להשתמש.
hr: Izbrisat će se svi podaci o osobama s kojima često razgovarate kao i botovi koje ste koristili.
hu: Így minden adat törlődik arról, hogy milyen gyakran beszélsz egyes emberekkel, illetve melyik botokat használod gyakran.
nb: Dette vil slette alle data om personer du kontakter ofte samt alle innebygde roboter det er sannsynlig at du vil bruke.
sk: Týmto sa odstránia všetky údaje o ľuďoch, s ktorými si často píšete a taktiež aj inline botov, ktorých často používate.
sr_cyrl: Ово ће избрисати све информације о људима којима често пишете, као и уграђене ботове које бисте вероватно користили.

# SuggestContactsInfo
source: Display people you message frequently at the top of the search section for quick access.
cs: Zobrazí lidi, kterým píšete nejčastěji na prvních místech vyhledávání, pro rychlý přístup k nim.
he: הצג אנשים שאתה מתכתב איתם לעתים קרובות בחלק העליון של קטע החיפוש לגישה מהירה.
hr: Prikazuje kontakte s kojima često razgovarate na vrhu pretraživanja za brži pristup.
hu: A keresési eredmények között felülre kerülnek azok az emberek, akikkel gyakran csevegsz.
nb: Vis personer du kontakter ofte øverst i søkeseksjonen for rask tilgang.
sk: Zobraziť ľudí, s ktorými si často píšete, na vrchu vyhľadávania pre rýchly prístup.
sr_cyrl: Приказује особе којима често шаљете поруке на врху одељка за претрагу да бисте им брзо приступали.

source: Suggest Photo
cs: Navrhnout fotku
he: הצע תמונה
hr: Predloži sliku
hu: Javasolj fényképet
nb: Foreslå bilde
sk: Navrhnúť fotku
sr_cyrl: Предложи слику

# SuggestPhotoShort
source: Suggest
cs: Navrhnout
he: הצע
hr: Predloži
hu: Javaslat
nb: Foreslå
sk: Navrhnúť
sr_cyrl: Предложи

# SuggestStickers
source: Suggest stickers by emoji
cs: Nabízet samolepky podle emoji
he: הצע מדבקות לפי אמוג'י
hr: Predloži naljepnice uz emoji
hu: Matricák ajánlása
nb: Foreslå klistremerker fra emoji
sk: Návrhy nálepiek podľa emoji
sr_cyrl: Предложи по емоџију

# SuggestStickersAll
source: All Sets
cs: Všechny sady
he: כל הערכות
hr: Svi paketi
hu: Minden készlet
nb: Alle pakker
sk: Všetky sady
sr_cyrl: Све

# SuggestStickersInstalled
source: My Sets
cs: Mé sady
he: הערכות שלי
hr: Moji paketi
hu: Mentett készletek
nb: Mine pakker
sk: Moje sady
sr_cyrl: Моје

# SuggestStickersNone
source: None
cs: Žádné
he: כלום
hr: Ništa
hu: Semmi
nb: Ingen
sk: Žiadne
sr_cyrl: Не

# SupportStatus
source: support
cs: podpora
he: תמיכה
hr: podrška
hu: terméktámogatás
sk: podpora
sr_cyrl: подршка

source: Sync Contacts
cs: Synchronizovat kontakty
he: סנכרון אנשי קשר
hr: Sinkroniziraj kontakte
hu: Névjegyek szinkronizálása
nb: Synkroniser kontakter
sk: Synchronizovať kontakty
sr_cyrl: Синхронизуј контакте

# SyncContactsDelete
source: Delete Synced Contacts
cs: Smazat synchronizované kontakty
he: מחק אנשי קשר מסונכרנים
hr: Izbriši sinkronizirane kontakte
hu: Szinkronizált névjegyek törlése
nb: Slett synkroniserte kontakter
sk: Odstrániť synchronizované kontakty
sr_cyrl: Избриши синхронизоване контакте

# SyncContactsDeleteInfo
source: This will remove your contacts from the Telegram servers. If 'Sync Contacts' is enabled, contacts will be re-synced.
cs: Toto odstraní Vaše kontakty ze serverů Telegramu. Pokud bude synchronizace znovu povolena, kontakty budou synchronizovány znovu.
he: פעולה זו תמחק את אנשי הקשר שלך מהשרת של טלגרם. אם 'סנכרן אנשי קשר' מופעל, אנשי הקשר יסונכרנו מחדש.
hr: Uklonit ćete kontakte s Telegramovog servera.Ako je uključena opcija 'Sinkroniziraj kontakte', kontakti će se ponovno sinkronizirati.
hu: Ezzel törlöd a névjegyeid a Telegram szervereiről. Ha a "Névjegyek szinkronizálása" be van kapcsolva, a névjegyeket újraszinkronizáljuk.
nb: Dette vil slette dine kontakter fra Telegram serverne. Hvis 'Synkroniser kontakter' er aktivert, vil kontaktene bli synkronisert på nytt.
sk: Týmto budú odstránené vaše kontakty zo serverov Telegramu. Ak funkcia "Synchronizovať kontakty" je zapnutá, kontakty budú znova synchronizované.
sr_cyrl: Ово ће уклонити контакте са Telegram сервера. Ако је укључена 'Сихронизација контаката', контакти ће бити поново синхронизовани.

# SyncContactsInfoOff
source: Turn on to continuously sync contacts from this device with your account.
cs: Zapněte pro nepřetržitou synchronizaci kontaktů z tohoto zařízení s Vaším účtem.
he: הפעל בכדי לסנכרן באופן קבוע אנשי קשר ממכשיר זה עם החשבון שלך.
hr: Uključite za stalnu sinkronizaciju kontakata između ovog uređaja i vašeg računa.
hu: Kapcsold be a folyamatos szinkronizálást az eszközről a fiókod számára.
nb: Aktiver for å kontinuerlig synkronisere kontakter fra denne enheten med din konto.
sk: Po zapnutí, sa budú kontakty z tohto zariadenia neustále synchronizovať s vaším účtom.
sr_cyrl: Укључите за сталну синхронизацију контаката на овом уређају са вашим налогом.

# SyncContactsInfoOn
source: Contacts from this device will be added to your account.
cs: Kontakty z tohoto zařízení budou přidány k Vašemu účtu.
he: אנשי קשר ממכשיר זה יתווספו לחשבונך.
hr: Kontakti s ovog uređaja bit će dodani na vaš račun.
hu: Az eszközön található névjegyek hozzá lesznek adva a fiókodhoz.
nb: Kontakter fra denne enheten vil bli lagt til i kontoen din.
sk: Kontakty z tohto zariadenia budú pridané do vášho účtu.
sr_cyrl: Контакти са овог уређаја ће бити додати на ваш налог.

source: System tones
cs: Systémové zvuky
he: צלילי המערכת
hr: Zvukovi sustava
hu: Rendszerhangok
nb: Systemlyder
sk: Systémové tóny
sr_cyrl: Системски звуци

source: Telegram FAQ
cs: Časté otázky
he: שו"ת טלגרם
hr: Česta pitanja
hu: Telegram GYIK
nb: Ofte stilte spørsmål
sk: Najčastejšie otázky
sr_cyrl: Често постављана питања

source: Telegram Features
cs: Funkce Telegramu
he: תכונות טלגרם
hr: Značajke Telegrama
hu: A Telegram funkciói
nb: Funksjoner i Telegram
sk: Funkcie Telegramu
sr_cyrl: Telegram савети

source: Telegram Premium
he: טלגרם פרימיום
hu: Telegram Prémium
sk: Telegram Prémium

# TelegramPremiumSubscribedSubtitle
source: Thank you for subscribing to **Telegram Premium**. Heres what is now unlocked.
cs: Děkujeme, že jste si předplatili **Telegram Premium**. Zde je uvedeno, co je nyní odemčeno.
he: תודה על הרשמתך ל**טלגרם פרימיום**. הנה האפשרויות שקיבלת.
hr: Hvala vam što ste se pretplatili na **Telegram Premium**. Evo što je sada otključano.
hu: Köszönjük, hogy előfizettél a **Telegram Prémium**ra. Mutatjuk mit oldottál fel ezzel.
nb: Takk for at du abonnerer på **Telegram Premium**. Her er det som nå er låst opp.
sk: Ďakujeme vám, že ste si predplatili **Telegram Prémium**. Tu je zoznam odomknutých funkcií.
sr_cyrl: Хвала што сте се претплатили на **Telegram Premium**. Ево шта је сада откључано.

# TelegramPremiumSubscribedTitle
source: You are all set!
cs: Vše je připraveno!
he: הכל מוכן!
hr: Sve je spremno!
hu: Kész is vagy!
nb: Da er alt klart!
sk: Všetko je pripravené!
sr_cyrl: Спремни сте!

# TelegramPremiumSubtitle
source: Go **beyond the limits**, get **exclusive features** and support us by subscribing to **Telegram Premium**.
cs: Překročte **hranice**, získejte **exkluzivní funkce** a podpořte nás předplatným **Telegram Premium**.
he: עבור **מעבר להגבלות**, קבל **תכונות בלעדיות** ותמוך בנו באמצעות הרשמה ל**טלגרם פרימיום**.
hr: **Povećajte limite**, otključajte **ekskluzivne značajke** i podržite nas svojom pretplatom na **Telegram Premium**.
hu: Lépj **túl a határokon**, szerezz **exkluzív funkciókat** és támogass minket a **Telegram Prémium** előfizetéssel.
nb: Gå **utover grensene**, få **eksklusive funksjoner** og støtt oss ved å abonnere på **Telegram Premium**.
sk: Choďte **za hranice**, získajte **exkluzívne funkcie** a podporte nás predplatením **Telegram Prémium**.
sr_cyrl: **Повећајте ограничења**, добијте **ексклузивне функције** и подржите нас претплатом на **Telegram Premium**.

source: Telegram tones
cs: Zvuk Telegramu
he: צלילי טלגרם
hr: Telegram zvukovi
hu: Telegram hangok
nb: Telegram lyder
sk: TELEGRAMOVÉ TÓNY
sr_cyrl: Telegram звуци

source: Terminate
cs: Ukončit
he: סיים
hr: Prekini
hu: Megszakítás
nb: Avslutt
sk: Ukončiť
sr_cyrl: Прекини

# TerminateAllSessions
source: Terminate All Other Sessions
cs: Ukončit všechny ostatní relace
he: סיים את כל החיבורים האחרים
hr: Prekini sve ostale sesije
hu: Minden más kapcsolat törlése
nb: Avslutt alle andre økter
sk: Ukončiť všetky ostatné relácie
sr_cyrl: Прекини све остале сесије

# TerminateAllWebSessions
source: Disconnect All Websites
cs: Odpojit od všech stránek
he: נתק את כל האתרים
hr: Odjavi sve web stranice
hu: Minden weboldal lecsatlakoztatása
nb: Koble fra alle nettsider
sk: Odpojenie všetkých webových stránok
sr_cyrl: Прекини везу са веб-сајтовима

# TerminateOldSessionHeader
source: Automatically terminate old sessions
cs: Automaticky ukončovat staré relace
he: מחק אוטומטית חיבורים ישנים
hr: Automatski prekini stare sesije
hu: Régi munkamenetek automatikus lezárása
nb: Automatisk avslutning av gamle økter
sk: Automaticky ukončiť staré relácie
sr_cyrl: Аутоматски прекид старих сесија

source: Terminate Session
cs: Ukončit relaci
he: סיים חיבור
hr: Prekini sesiju
hu: Munkamenet lezárása
nb: Avslutt økt
sk: Ukončiť reláciu
sr_cyrl: Прекини сесију

# TerminateSessionQuestion
source: Terminate this session?
cs: Ukončit tuto relaci?
he: לסיים חיבור זה?
hr: Prekinuti ovu sesiju?
hu: Megszakítod ezt a munkamenetet?
nb: Avslutt denne økten?
sk: Ukončiť túto reláciu?
sr_cyrl: Прекинути ову сесију?

# TerminateWebSessionInfo
source: Tap to disconnect from your Telegram account.
cs: Klepněte pro odpojení svého účtu Telegramu.
he: לחץ כדי להתנתק מחשבון הטלגרם שלך.
hr: Odaberite stranice koje želite odjaviti.
hu: Érintsd meg a Telegram fiókról való leválasztáshoz.
nb: Trykk for å avslutte tilkoblingen til Telegram-kontoen din.
sk: Klepnite pre odpojenie od vášho Telegram účtu.
sr_cyrl: Додирните да бисте прекинули везу са својим Telegram налогом.

# TerminateWebSessionQuestion
source: Disconnect {0}?
cs: Odpojit {0}?
he: לנתק את ⁨{0}⁩?
hr: Želite li prekinuti vezu s {0}?
hu: Leválasztod a(z) {0} oldalt?
nb: Koble fra {0}?
sk: Odpojiť {0}?
sr_cyrl: Прекинути везу са {0}?

# TerminateWebSessionStop
source: Block {0}
cs: Blokovat {0}
he: חסום את ⁨{0}⁩
hr: Blokiraj {0}
hu: {0} letiltása
nb: Blokker {0}
sk: Zablokovať {0}
sr_cyrl: Блокирај {0}

source: Terms of Service
cs: Podmínky použití
he: תנאי השימוש
hr: Uvjeti korištenja
hu: Szolgáltatási feltételek
nb: Bruksvilkår
sk: Podmienky poskytovania služby
sr_cyrl: Услови коришћења

# TextSize
source: Message Text Size
cs: Velikost textu zprávy
he: גודל טקסט בהודעות
hr: Veličina teksta poruke
hu: Üzenet betűmérete
nb: Tekststørrelse for meldinger
sk: Veľkosť textu správ
sr_cyrl: Величина текста поруке

# TextSizeHeader
source: Message text size
cs: Velikost textu zprávy
he: גודל טקסט בהודעות
hr: Veličina teksta
hu: Üzenet betűmérete
nb: Tekststørrelse for meldinger
sk: Veľkosť písma správy
sr_cyrl: Величина текста поруке

source: Theme
cs: Motiv
he: ערכת נושא
hr: Teme
hu: Kinézet
nb: Tema
sk: Motív
sr_cyrl: Тема

# ThemeClassic
source: Classic
cs: Klasické
he: קלאסי
hr: Klasična
hu: Klasszikus
nb: Klassisk
sk: Klasický
sr_cyrl: Класична

# ThemeDark
source: Dark
cs: Tmavé
he: כהה
hr: Tamna
hu: Sötét
nb: Mørk
sk: Tmavá
sr_cyrl: Тамна

# ThemeDay
source: Day
cs: Den
he: יום
hr: Dnevna
hu: Nappali
nb: Dag
sk: Deň
sr_cyrl: Дневна

# ThemeNight
source: Night
cs: Noc
he: לילה
hr: Noćna
hu: Éjszakai
nb: Natt
sk: Nočný
sr_cyrl: Ноћна

# ThemeNotSupported
source: Sorry, this color theme doesnt support your device yet.
cs: Litujeme, Vaše zařízení tuto barvu ještě nepodporuje.
he: מצטערים, ערכת נושא צבעונית זו אינה תומכת עדיין במכשיר שלך.
hr: Nažalost, ova tema ne podržava vaš uređaj.
hu: Sajnáljuk, úgy tűnik, hogy ez a színséma még nem támogatott az eszközödön.
nb: Beklager, dette fargetemaet støtter ikke enheten din ennå.
sk: Prepáčte, tento farebný motív zatiaľ nepodporuje vaše zariadenie.
sr_cyrl: Ова тема још не подржава ваш уређај.

source: Theme Preview
cs: Náhled motivu
he: תצוגת ערכת נושא
hr: Pregled teme
hu: Téma előnézete
nb: Temaforhåndsvisning
sk: Náhľad motívu
sr_cyrl: Преглед теме

# ThemePreviewLine1
source: Reinhardt, we need to find you some new tunes .
cs: Reinhardte, potřebujeme novou muziku 🎶.
he: אליענה, אנחנו צריכים למצוא לך שירים חדשים 🎶.
hr: Ima li netko dobar bend za preporučiti? 🎶
hu: Reinhardt, kell keresnünk néhány új dalt 🎶.
nb: Vi må finne noen nye låta te dæ, Eyvind🎶.
sk: Reinhardt, potrebujeme nejaké nové tóny 🎶.
sr_cyrl: Александре, морамо ти пронаћи неку нову музику 🎶.

# ThemePreviewLine2
source: I can't even take you seriously right now.
cs: Teď tě ani nemůžu brát vážně.
he: אי אפשר כבר לקחת אותך ברצינות.
hr: Na kojem jeziku to pjeva?
hu: Nem tudlak most komolyan venni téged.
nb: Æ klarer bare ikke å ta dæ på alvor her nu.
sk: Nemôžem ťa brať teraz vážne.
sr_cyrl: Чак ни сад те не могу озбиљно схватити.

# ThemePreviewLine3
source: Ah, you kids today with techno music! You should enjoy the classics, like Hasselhoff!
cs: Ty dnešní děcka, s techno muzikou. Měli byste si užívat klasiku, jako třeba Hasselhoffa!
he: אוח, אתם הצעירים עם המזרחית שלכם! מה דעתך על קצת חווה אלברשטיין?
hr: Jesi čuo za onog Valentinota s Marsa?
hu: Ó, ti mai gyerekek a techno zenétekkel! Élvezzétek a klasszikusokat, mint Hasselhoff!
nb: Dagens ungdom og deres technomusikk! Dere burde nyte klassikere som Sputnik!
sk: Ah, dnešná mládež a ich techno hudba! Mali by ste si užívať klasiku ako je Hasselhoff!
sr_cyrl: Ах, ви децо са том техно музиком! Уживајте у класици, као на пример Хаселхоф!

# ThemePreviewLine3Reply
source: Lucio
he: נעם
hr: Branko
nb: Truls
sr_cyrl: Виктор

# ThemePreviewLine4
source: Bring it on! I LIVE for this!
cs: Pojď do mě! Pro tohle žiju!
he: יאללה! אני חיה את זה!
hr: Na ovom mjestu sam jučer bio!
hu: Nosza! Ez az életem értelme!
nb: Kjør på! Jeg LEVER for dette!
sk: Poďme!
sr_cyrl: Нека иде живоt! ЖИВИМ за ово!

# ThemePreviewSongPerformer
source: David Hasselhoff
he: חווה אלברשטיין
hr: Valentino Bošković
nb: Sputnik
